#version: 0.2
Ġ }
Ġ {
Ġ \
Ġ $
Ġ 2
Ġ 1
Ġ ^
Ġ +
Ġ _
Ġ x
Ġ -
Ġ (
Ġ )
Ġ =
r a
ra c
f rac
Ġ 3
Ġ a
Ġ n
Ġ 0
i n
Ġ y
q r
s qr
sqr t
Ġ 4
Ġ b
m b
t a
o x
mb ox
i m
i g
Ġ d
Ġ z
f t
Ġ 5
Ġ i
Ġ c
l e
r ig
rig h
e ta
Ġ 6
s in
Ġ 7
Ġ t
Ġ 9
Ġ 8
Ġ ,
le ft
righ t
im e
Ġ f
Ġ k
c o
co s
s u
su m
t ime
time s
in t
t h
Ġ p
p h
Ġ e
th eta
p i
Ġ m
l im
Ġ |
Ġ r
a l
ph a
al pha
t s
in ft
inft y
Ġ u
Ġ g
d o
Ġ [
Ġ ]
Ġ q
b eta
Ġ v
Ġ A
Ġ j
Ġ X
Ġ .
Ġ C
e q
ta n
l o
lo g
Ġ s
Ġ B
Ġ h
do ts
le q
o w
r r
ta rr
righ tarr
rightarr ow
Ġ R
Ġ /
m a
Ġ E
Ġ F
Ġ L
i ts
lim its
Ġ l
p m
Ġ S
d i
di v
Ġ N
Ġ w
g eq
Ġ P
l dots
Ġ V
B ig
Ġ !
Ġ o
Ġ T
Ġ M
n eq
Ġ Y
t o
Ġ H
Big g
c dots
c do
cdo t
p r
Ġ G
pr ime
a m
g am
ph i
gam ma
l t
Ġ I
s ig
sig ma
m u
D e
l ta
De lta
r m
th rm
ma thrm
g t
a mb
d a
l amb
lamb da
Ġ <
ra l
f o
ral l
fo rall
Ġ '
Ġ >
b rac
brac k
e x
i s
ex is
exis ts
Ġ O
Ġ ;
l brack
r brack
a ral
b ox
h box
p aral
le l
paral lel
